{
  "destinations": [
    {
      "id": 1,
      "name": "o. Лефкада",
      "country": "Гърция",
      "price": "€199",
      "duration": "7 дни",
      "description": "The city of lights and love, known for its art, fashion, and culture.",
      "images": [
        "/johnny-africa-WG7yn5Wi7ww-unsplash-1.jpg",
        "/val-vesa-QUrg6FRifM0-unsplash.jpg",
        "/daniel-j-schwarz-5ndwz2DeMD4-unsplash.jpg",
        "/valdemaras-d-3DR7a8afMYA-unsplash.jpg"
      ],
      "gallery": [
        "/johnny-africa-WG7yn5Wi7ww-unsplash-1.jpg",
        "/val-vesa-QUrg6FRifM0-unsplash.jpg",
        "/daniel-j-schwarz-5ndwz2DeMD4-unsplash.jpg",
        "/valdemaras-d-3DR7a8afMYA-unsplash.jpg",
        "/sophie-dale-Ays4fNtXtks-unsplash.jpg",
        "/fotis-fotopoulos-NptW7VYe73E-unsplash.jpg",
        "/stock-birken-2zJV7f_MUw8-unsplash.jpg",
        "/stock-birken-lA-swYaRKs8-unsplash.jpg"
      ],
      "tourProgram": [
        {
          "id": 1,
          "title": "Ден 1: Отпътуване от Плевен",
          "description": "Отпътуване от Плевен в 22:00 часа. Нощен преход. Преминаване на граничен пункт Кулата - Промахон. Ще направим две освежаващи паузи на българска земя и една такава, веднага след като навлезем в Гърция."
        },
        {
          "id": 2,
          "title": "Ден 2: Виа Егнатиа, Лефкада и разходка по град",
          "description": "На гръцка територия ще пътуваме по един от най-древните пътища на Балканския полуостров – „Виа Егнатиа\", който съществува от 145 г.пр.Хр., а сега е модерна автомагистрала. Ще имате удоволствието да се насладите и на красивите пейзажи в планината Пинд, област Епир.\n\nПристигане около обяд на остров Лефкада. Островът, който се намира в Йонийско море, е един от двата гръцки острова, до които се стига чрез изкуствен провлак създаден още по времето на венецианското господство. Островът предлага едни от най-красивите плажове и обагрени в синьо-зелено кристални морски води. Наричат го Лефкас (Белият), заради множеството варовикови скали, макар зеленината и сините води на Йонийско море да добават и други цветови възприятия.\n\nНастаняване. Хотела се намира в историческия център на главния град Лефкас. В близост е градския плаж и стария Венециански замък, охранявал подстъпите към острова. Лично време за отмора. Предлагаме ви и една панорамна пешеходна разходка из старинните улици на града. Ще си поговорим за миналото на града, за неговата специфична архитектура, напомняща малките италиански градчета, ще се докоснем до няколко от духовните символи на града. Аристократизъм и беднота съжителстват на едно малко пространство. Основно тура е свързан с главната улица Йоан Мелу. Повечето постройки са със семпъл дизайн след няколкото тежки земетресения, които е преживял острова. „Площад Виктория\" е сърцето на стария град. Ще отделим внимание и на две от църквите, които са от старите символи на града. „Христос Пантократор\" и „Въведение Богородично\". Ще се запознаем и с някои от знаковите личности на града, увековечени с множество паметници в града. Интересното е, че няма нито един паметник свързан с човек участвал в бойни действия. Всички паметници в града са на писатели, духовници, меценати, просветители. Лично време за обикаляне на множеството магазини и заведения. Нямаме включена вечеря, така че със сигурност ще си харесате някое уютно местенце за вашата вечеря. Нощувка."
        },
        {
          "id": 3,
          "title": "Ден 3: Круиз или свободно време",
          "description": "Закуска. Свободно време или по желание срещу допълнително заплащане целодневен круиз с включен обяд. Круизът потегля сутринта от малкото градче Нидри. Има няколко спирки по следния маршрут:\n\n- Плажа „Порто Катсики\", един от най-известните пясъчни плажове с кристални води;\n\n- Остров Кефалоня, най-големият от групата Йонийски острови където ще акостираме на най-северното му пристанище Фискардо и ще имаме лично време;\n\n- Остров Итака, известен като родното място на прочутия Омиров герой Одисей;\n\n- Остров Меганиси. Пещерно приключение с навлизане в пещерата „Папа Николи\" за снимки, където по време на Втората Световна Война адмирал Латридис крие подводницата си с гореспоменатото име;\n\n- Остров Скорпио, където се намира имението на гръцкия милиардер Аристотел Онасис;\n\n- Остров Мадури, където е роден и творил големият гръцки автор Аристотелис Валаоритис, ще завърши нашият девет часов круиз.\n\nПо усмотрение на капитана, в зависимост от времето и вълнението, ще има две или три спирания за кратък плаж с къпане. Завръщане в хотела. Лично време. Нощувка."
        },
        {
          "id": 4,
          "title": "Ден 4: Манастир и плаж Катизма",
          "description": "Закуска. В този ден ви предлагаме да ви заведем до един от великолепните плажове на острова – Катизма. Пътуването е през живописните островни села и островната планина, където не разбираш кога едно село е започнало и свършило.\n\nМакар и с плажна настройка, ще направим едно духовно посещение по пътя си. Близо до село Фрими, малко извън града се намира манастирът посветен на Св. Богородица. Наричат го „Панагия Фанеромени\" (Явлението на Света Богородица). Това е манастир, който е най-важният религиозен център на остров Лефкада. Разположен е на хълм над столицата на острова и от него се открива прекрасна гледка към залива и град Лефкас. Построен е през 1634 г. на мястото на древен храм, посветен на богинята на лова Артемида. Днешният си вид манастирът придобива през XIX век. В манастирския комплекс има църковен музей, в който може да разгледате редки Византийски икони и древни ръкописи. Манастирът е много стар и е съществувал още преди османското и венецианското владичество, но след пожар през 1887 е построен наново в сегашния му вид. Посветен е на Св. Богородица, която е патрон на острова, и всяка година в него се провеждат различни църковни празненства. На територията на манастира има и импровизиран Зоопарк.\n\nВреме е и за плажа Катизма. Това е един от най-известните плажове на острова. Плажът е покрит със смес от ситни камъчета, дребен чакъл и пясък. Предлагат се шезлонги и чадъри под наем, но има и достатъчно пространство за тези, които предпочитат да си организират денят сами. Плаж Катизма е за всички – младежи търсещи забавления и нови запознанства, двойки възрастни туристи и семейства с деца. Престой на плажа около 5 часа.\n\nЗавръщане в хотела. Лично време. Вечерта може да се включите в една забавна гръцка вечер. Предлагаме ви таверна „Симпозиум\" в град Нидри. Типична гръцка таверна, без лукс, но с някакво стоплящо душата очарование. Жива музика, танци и вкусни традиционни местни храни и напитки. Завръщаме се в хотела и ще се убедим, че градът не спи в събота вечер!!!!\n\nКойто от вас обаче ще спи, може да се възползва от поредната си нощувка. Нощувка."
        },
        {
          "id": 5,
          "title": "Ден 5: Три варианта за деня",
          "description": "Закуска. В този ден имате цели три възможности. Може да останете в хотела и града, да изберете това, което мястото ви предлага като вариант за удоволствия. Може да се възползвате от нашия транспорт и да се придвижите до Нидри, където да изкарате един плажен ден с разходки и кулинарни наслаждения. Третия вариант е с доплащане и е свързан отново с впечатляващ круиз.\n\nПосещение на остров Атокос, известен повече като островът с прасетата. Атокос е малък, необитаем остров в Йонийско море. Там къпещите се имат възможност да го правят заедно с диви и домашни прасенца. Как са се озовали те на този безлюден остров с площ 4,5 кв.км. е загадка. За тях се грижи специален пастир, който ги посещава веднъж седмично. Прасенцата плуват до туристите без изобщо да се страхуват от тях. Тези прасета са под закрила на „Натура 2000\". Круизът ще ви предложи и още куп приятни изненади. Завръщаме се в Нидри около 17:00 часа. От там заедно с останалите за плаж в Нидри, се завръщаме в хотела. Лично време. Нощувка."
        },
        {
          "id": 6,
          "title": "Ден 6: Втори ден на плаж Катизма",
          "description": "Закуска. В този ден ви предлагаме отново да ви заведем до плаж Катизма. Ако сте пропуснали нещо при първото ни посещение на плажа, ще имате втора възможност да се възползвате от удоволствията, които предлага плаж Катизма. Свободно време за плаж и разходки. Завръщаме се в хотела в късния следобед. Лично време за последни покупки в град Лефкас. Нощувка."
        },
        {
          "id": 7,
          "title": "Ден 7: Завръщане в България",
          "description": "Закуска. Отпътуване за България. Пристигане в Плевен около полунощ."
        }
      ]
    },

    {
      "id": 2,
      "name": "Белград",
      "country": "Сърбия",
      "price": "€399",
      "duration": "3 дни",
      "description": "A bustling metropolis that blends the ultramodern with traditional culture.",
      "images": ["/maria-ivanova-TbhkJftacjc-unsplash.jpg"]
    },
    {
      "id": 3,
      "name": "Венеция",
      "country": "Италия",
      "price": "€499",
      "duration": "5 дни",
      "description": "The city that never sleeps, famous for its skyline, Broadway shows, and diverse culture.",
      "images": ["/henrique-ferreira-RKsLQoSnuTc-unsplash.jpg"]
    },
    {
      "id": 1,
      "name": "o. Лефкада",
      "country": "Гърция",
      "price": "€199",
      "duration": "7 дни",
      "description": "The city of lights and love, known for its art, fashion, and culture.",
      "images": [
        "/johnny-africa-WG7yn5Wi7ww-unsplash-1.jpg",
        "/maria-ivanova-TbhkJftacjc-unsplash.jpg",
        "/henrique-ferreira-RKsLQoSnuTc-unsplash.jpg"
      ]
    },
    {
      "id": 3,
      "name": "Венеция",
      "country": "Италия",
      "price": "€499",
      "duration": "5 дни",
      "description": "The city that never sleeps, famous for its skyline, Broadway shows, and diverse culture.",
      "images": ["/henrique-ferreira-RKsLQoSnuTc-unsplash.jpg"]
    }
  ]
}
